Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: একাধিক না পড়া বাৰ্তা
bs: Višestruke neviđene poruke

source: একাধিক বাৰ্তা
bs: Višestruke poruke

source: সৰ্বনিম্ন
bs: Najniže

source: নিম্নতৰ
bs: Niže

source: উচ্চতৰ
bs: Više

source: সৰ্বোত্তম
bs: Najviše

source: বাৰ্তাৰ তালিকা প্ৰস্তুত কৰা হচ্ছে
bs: Pravljenje liste poruka

source: আজ %l:%M %p
bs: Danas %H:%M

source: গতকাল %l:%M %p
bs: Jučer %H:%M

source: সকলো দৃশ্যমান বাৰ্তা নিৰ্বাচন কৰক
bs: Izaberi sve vidljive poruke

source: এই ফোল্ডারের মধ্যে কোনো বার্তা উপস্থিত নেই।
bs: Nema poruka u ovoj fascikli.

source: গৃহীত
bs: Primljeno

source: ফ্ল্যাগেৰ অবস্থা
bs: Status oznake

source: ফলো আপ ফ্লেগ
bs: Oznaka za slijeđenje

source: প্ৰদেয় তাৰিখ
bs: Rok

source: বিষয় অনুযায়ী থ্ৰেড
bs: Naslov - skraćeno

source: বিষয় অথবা ঠিকনাসমূহে অন্তৰ্ভুক্ত কৰে
bs: Naslov ili adrese sadrže

source: প্ৰাপকে অন্তৰ্ভুক্ত
bs: Primaoci sadrže

source: বাৰ্তায় অন্তৰ্ভুক্ত
bs: Poruka sadrži

source: বিষয়ে অন্তৰ্ভুক্ত আছে
bs: Naslov sadrži

source: প্ৰেৰকে অন্তৰ্ভুক্ত আছেন
bs: Pošiljalac sadrži

source: মূল স্থানে অন্তৰ্ভুক্ত
bs: Tijelo sadrži

source: টেবুলৰ স্তম্ভ (_T):
bs: Kolona _tabele:

source: স্বয়ংক্ৰিয়ভাবে সম্পুৰ্ণ কৰা হ'ব
bs: Samodopunjavanje

source: স্বচালিতভাৱে সম্পূৰ্ণ হোৱা পৰিচয়ৰ ঠিকনা সদায় দেখাব (_s)
bs: Uvijek _prikazuj adresu samodopunjenog kontakta

source: একাধিক VCard
bs: Višestruke vKarte

source: %s ৰ বাবে vCard
bs: vKarta za %s

source: পৰিচয়ৰ তথ্য
bs: Kontakt

source: %s'ৰ পৰিচয়ৰ তথ্য
bs: Kontakt podaci za %s

source: নতুন ঠিকনা বহি
bs: Novi adresarNew

source: পরিচিতি (_C)
bs: _Kontakt

source: নতুন পৰিচয় নিৰ্মাণ
bs: Unesi novi kontaktNew

source: পরিচিতি তালিকা (_L)
bs: Kontakt li_sta

source: নতুন পৰিচয় তালিকা নিৰ্মাণ
bs: Napravi novu listu kontakataNew

source: ঠিকনা বহি (_B)
bs: _Adresar

source: নতুন ঠিকনা বহি নিৰ্মাণ
bs: Napravi novi adresar

source: প্ৰমাণপত্ৰ
bs: Certifikati

source: ঠিকনা বহিৰ বৈশিষ্ট্যাবলী
bs: Postavke adresara

source: vCard হিচাপে সংৰক্ষণ কৰক
bs: Snimi kao vKartu

source: সমস্ত পৰিচয় চিহ্নিত স্থানে কপি কৰা হ'ব...(_p)
bs: Umnoži _sve kontakte u...

source: নিৰ্বাচিত ঠিকনা বহিৰ পৰিচয়সমূহ অন্য এটালে কপি কৰক
bs: Umnoži kontakte izabranog adresara u drugi

source: ঠিকনা বহি মচি পেলাওক (_e)
bs: O_briši adresar

source: নিৰ্বাচিত ঠিকনা বহি মচি পেলাওক
bs: Obriši izabrani adresar

source: সমস্ত পৰিচয় চিহ্নিত স্থানে স্থানান্তৰ কৰা হ'ব...(_v)
bs: Premjesti _sve kontakte u...

source: নিৰ্বাচিত ঠিকনা বহিৰ পৰিচয়সমূহ অন্য এটাত স্থানান্তৰ কৰক
bs: Premjesti kontakte izabranog adresara u drugi

source: নতুন ঠিকনা বহি (_N)
bs: _Novi Adresar

source: ঠিকনা বহিয়েৰ বৈশিষ্ট্যাবলী (_B)
bs: Podešavanja adresa_ra

source: নিৰ্বাচিত ঠিকনা বহিৰ বৈশিষ্টসমূহ দেখুৱাওক
bs: Prikaži svojstva izabranog adresara

source: নতুন কৰে প্ৰদৰ্শন (_f)
bs: O_sveži

source: ঠিকনা বহি মানচিত্ৰ (_M)
bs: _Karta adresara

source: নিৰ্বাচিত ঠিকনা বহিৰ পৰা সকলো পৰিচয়ৰ সৈতে মানচিত্ৰ দেখুৱাওক
bs: Prikazuje kartu sa svim kontaktima iz izabranog adresara

source: নাম পৰিবৰ্তন কৰক (_R)...
bs: _Preimenuj...

source: নিৰ্বাচিত ঠিকনা বহি পুনৰ নামাকৰন কৰক
bs: Preimenuj izabrani adresar

source: ল'ড কৰা বন্ধ কৰক
bs: Prekini učitavanje

source: পৰিচয়ক কপি কৰক (_C)...
bs: _Umnoži kontakt u...

source: নিৰ্বাচিত পৰিচয়সমূহক অন্য ঠিকনা বহিলে কপি কৰক
bs: Umnoži izabrane kontakte u drugi adresar

source: পৰিচয় মুছে ফেলুন (_D)
bs: _Ukloni Kontakt

source: পৰিচয়ত সন্ধান কৰক (_F)...
bs: _Pronađi u kontaktu...

source: প্ৰদৰ্শিত পৰিচয়ত লিখনীৰ বাবে সন্ধান কৰক
bs: Pretraži tekst prikazanom kontaktu

source: পৰিচয় ফৰওয়াৰ্ড কৰক(_F)...
bs: _Proslijedi kontakt...

source: নির্বাচিত পরিচিতিদের তথ্য অন্য কোনো ব্যক্তিকে পাঠিয়ে দিন
bs: Pošalji izabrane kontakte drugoj osobi

source: পৰিচয়ক স্থানান্তৰ কৰক (_M)...
bs: _Premesti kontakt u...

source: নিৰ্বাচিত পৰিচয়সমূহক অন্য ঠিকনা বহিলে স্থানান্তৰ কৰক
bs: Premjesti izabrane kontakte u drugi adresar

source: নতুন পৰিচয়...(_N)
bs: Novi kon_takt...

source: নতুন পৰিচয় তালিকা...(_L)New
bs: Novi kontakt _spisak...

source: পৰিচয় খোলক (_O)
bs: _Otvori kontakt

source: বৰ্তমান পৰিচয় দেখুন
bs: Pregledaj tekući kontakt

source: এই পৰিচয়ৰ নিকট বাৰ্তা প্ৰেৰণ কৰক(_S)...
bs: _Pošalji poruku kontaktu...

source: নির্বাচিত পরিচিতিদের নিকট বার্তা প্রেরণ করুন
bs: Pošalji poruku izabranim kontaktima

source: কৰ্ম (_A)
bs: _Radnje

source: পূৰ্বপ্ৰদৰ্শন (_P)
bs: _Pregled

source: আঁতৰাওক (_D)
bs: _Izbriši

source: বৈশিষ্ট্যাবলী (_P)
bs: O_sobine

source: ঠিকনা বহি মানচিত্ৰ
bs: Karta adresara

source: পৰিচয়ৰ তথ্যেৰ পূৰ্বপ্ৰদৰ্শন (_P)
bs: Pre_gled kontakta

source: পৰিচয় পূৰ্বপ্ৰদৰ্শনেৰ উইন্ডোটি প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži prozor za pregled kontakta

source: মানচিত্ৰসমূহ দেখুৱাওক (_M)
bs: Prikaži _karte

source: মানচিত্ৰসমূহক পৰিচয় পূৰ্বদৰ্শন উইন্ডোত দেখুৱাওক
bs: Prikažite karte u prozoru pregleda kontakta

source: পাৰম্পৰিক প্ৰদৰ্শন(_C)
bs: _Klasični prikaz

source: পৰিচয় পূৰ্বদৰ্শনক পৰিচয় তালিকাৰ তলত দেখুৱাওক
bs: Prikaži pregled kontakta ispod kontakt liste

source: উলম্ব দিয়ায় প্ৰদৰ্শন (_V)
bs: _Uspravni pregled

source: পৰিচয় পূৰ্বদৰ্শনক পৰিচয় তালিকাৰ উচৰত দেখুৱাওক
bs: Prikaži pregled kontakta pored kontakt liste

source: গৰমিল
bs: Neupariv

source: উন্নত অনুসন্ধান প্ৰক্ৰিয়া
bs: Napredna pretraga

source: সকলো দেখুৱা পৰিচয় প্ৰিন্ট কৰক
bs: Štampaj sve prikazane kontakte

source: প্ৰিন্ট কৰিব লগিয়া পৰিচয়সমূহ পূৰ্বদৰ্শন কৰক
bs: Pregled kontakata pred štampu

source: নিৰ্বাচিত পৰিচয় প্ৰিন্ট কৰক
bs: Štampa izabrane kontakte

source: ঠিকনা বহিক vCard হিচাপে সংৰক্ষণ কৰক (_a)
bs: _Sačuvaj adresar kao VKartu

source: নিৰ্বাচিত ঠিকনা বহিৰ পৰিচয়সমূহক vCard হিচাপে সংৰক্ষণ কৰক
bs: Snimi kontakte izabranog adresara kao VKartu

source: vCard হিচাপে ৰক্ষা কৰক (_S)...
bs: _Snimi kao vKartu...

source: নিৰ্বাচিত পৰিচয়সমূহক vCard হিচাপে সংৰক্ষণ কৰক
bs: Snimi izabrane kontakte kao VKartu

source: পৰিচয় অনুবৰ্তন কৰক (_F)
bs: Proslijedi kont_akte

source: বাৰ্তাসমূহক পৰিচয়সমূহলে পঠাওক (_S)
bs: _Pošalji poruku kontaktima

source: বাৰ্তাক তালিকালে পঠাওক (_S)
bs: _Pošalji poruku na listu

source: বাৰ্তাক পৰিচয়লে পঠাওক (_S)
bs: _Pošalji poruku kontaktu

source: Evolution ব্যাক-আপ ফাইলেৰ নাম নিৰ্বাচন কৰক
bs: Izaberite ime za rezervnu kopiju za Evolution

source: ব্যাক-আপ সমাপ্ত কৰে Evolution পুনৰায় আৰম্ভ কৰক(_R)
bs: _Ponovo pokreni Evolution nakon pravljenja rezerve

source: পুনৰুদ্ধাৰেৰ উদ্দেশ্যে Evolution ব্যাক-আপ ফাইলেৰ নাম নিৰ্বাচন কৰক
bs: Izaberite ime Evolu-tionove rezervne kopije za vraćanje

source: তথ্য পুনৰুদ্ধাৰেৰ পিছত Evolution পুনৰায় আৰম্ভ কৰক (_R)
bs: _Ponovo pokreni Evolution nakon vraćanja

source: Evolution -ৰ তথ্যৰ বেকআপ লওক (_B)...
bs: Napravi _rezervu podataka programa Evolution...

source: Evolution তথ্য আৰু সংহতিসমূহক এটা আৰ্কাইভ নথিপত্ৰত বেক আপ লওক
bs: Napravite rezervu podataka i postavki programa Evolution u arhivu

source: Evolution তথ্য পুনৰ সংৰক্ষণ কৰক (_e)...
bs: _Врати податке Еволуције...

source: Evolution তথ্য আৰু সংহতিসমূহ এটা আৰ্কাইভ নথিপত্ৰৰ পৰা পুনৰ সংৰক্ষণ কৰক
bs: Oporavlja podatke i postavke za Evolution iz arhive

source: Evolution ডাইৰেকটৰিৰ বেক আপ লওক
bs: Direktorijum za rezervu programa Evolution

source: Evolution-ৰ সমস্যা
bs: Direktorijum za vraćanje podataka za Evolution

source: Evolution -ৰ বেক আপ নিৰীক্ষণ কৰক
bs: Provjeri rezervu programa Evolution

source: Evolution পুনৰায় আৰম্ভ কৰক
bs: Ponovo pokreće Evolution

source: গ্ৰাফিক্যাল ইউজাৰ ইন্টাৰফেস সহযোগে
bs: Sa grafičkom okruženjem

source: Evolution বন্ধ কৰা হচ্ছে
bs: Gašenje programa Evolution

source: Evolution-ৰ অ্যাকউন্ট ও বৈশিষ্ট্যাবলী ব্যাক-আপ কৰক
bs: Izrađuje rezervnu kopiju naloga i postavki programa Evolution

source: Evolution-ৰ তথ্য ব্যাক-আপ কৰক (মেইল, পৰিচয়, বৰ্ষপঞ্জি, কৰ্ম, মেমো)
bs: Izrada rezervne kopije podataka Evolucije (pošta, kalendari, zaduženja, bilješke)

source: বেক আপ সম্পূৰ্ণ
bs: Izrada rezervne kopije je završena

source: Evolution পুনৰায় আৰম্ভ কৰা হচ্ছে
bs: Ponovno pokretanje programa Evolution

source: বৰ্তমান Evolution তথ্যৰ বেক আপ লওক
bs: Rezervna kopija trenutnih Evolution podataka

source: বেক আপৰ পৰা নথিপত্ৰসমূহ নিষ্কাঢ়ন কৰা হৈ আছে
bs: Izvlačim datoteke iz rezervne kopije

source: Evolution-ৰ বৈশিষ্ট্যাবলী লোড কৰা হচ্ছে
bs: Učitava podešavanja programa Evolution

source: অস্থায়ী বেক আপ নথিপত্ৰসমূহ আতৰোৱা হৈ আছে
bs: Uklanjanje privremenih rezervnih datoteka

source: ফোল্ডাৰ %s ব্যাক-আপ কৰা হচ্ছে
bs: Smešta rezervnu kopiju u fasciklu %s

source: Evolution পুনৰুদ্ধাৰ
bs: Vraćanje podataka za Evolution

source: %s ফোল্ডাৰ থেকে পুনৰুদ্ধাৰ কৰা হচ্ছে
bs: Vrši povraćaj iz fascikle %s

source: Evolution-র বর্তমান তথ্যের ব্যাক-আপ
bs: Izrađuje rezervnu kopiju podataka za Evolution

source: Evolution দ্বারা তথ্য ব্যাক-আপ করা হচ্ছে। অনুগ্রহ করে প্রতীক্ষা করুন।
bs: Sačekajte dok Evolution pravi rezervnu kopiju podataka.

source: Evolution-র তথ্য পুনরুদ্ধার
bs: Povraćaj podataka za Evolution

source: Evolution দ্বারা তথ্য পুনরুদ্ধার করা হচ্ছে। অনুগ্রহ করে প্রতীক্ষা করুন।
bs: Sačekajte dok Evolution vraća podatke u prvobitno stanje.

source: অ্যাকাউন্টের মধ্যে উপস্থিত তথ্যের পরিমাণের ভিত্তিতপ এই কাজের জন্য সময় ব্যয় হবে।
bs: Ovo može potrajati, u zavisnosti od količine podataka na nalogu.

source: Evolution ব্যাক-আপ ফাইল বৈধ নয়
bs: Neispravna datoteka rezervne kopije za Evolution

source: পুনৰুদ্ধাৰেৰ উদ্দেশ্যে বৈধ Evolution ব্যাক-আপ ফাইল নিৰ্বাচন কৰক
bs: Izaberite ispravnu datoteku za povraćaj

source: আপুনিনিশ্চিতৰূপে Evolution থেকে প্ৰস্থান কৰিবলৈ ইচ্ছুক?
bs: Sigurno želite da zatvorite Evolution?

source: আপোনাৰ তথ্য আৰু সংহতিসমূহৰ বেক আপ লবলে, আপুনি প্ৰথমতে Evolution বন্ধ কৰিব লাগিব। অনুগ্ৰহ কৰি সুনিশ্চিত কৰক যে আগবঢ়াৰ আগত আপুনি কোনো অসংৰক্ষিত তথ্য সংৰক্ষণ কৰে।
bs: Da napravite rezervnu kopiju vaših podataka i podešavanja, prvo morate da zatvorite Evolution. Budite sigurni da ste sačuvali nesačuvane podatke pre nego što nastavite.

source: Evolution বন্ধ কৰক আৰু বেক আপ লওক
bs: Zatvorite i napravite rezervu programa Evolution

source: আপুনিনিশ্চিতৰূপে নিৰ্বাচিত ব্যাক-আপ ফাইল থেকে Evolution পুনৰুদ্ধাৰ কৰিবলৈ ইচ্ছুক?
bs: Sigurno želite da povratite Evolution iz izabrane datoteke rezervne kopije?

source: Evolution বন্ধ কৰক আৰু পুনৰ সংৰক্ষণ কৰক
bs: Zatvaranje i vraćanje rezervne kopije Evolution

source: পর্যাপ্ত অনুমতি নেই
bs: Nedovoljna ovlašćenja

source: নির্বাচিত ফোল্ডারটি লিখনযোগ্য নয়।
bs: U izabranu fasciklu se ne može pisati.

source: Bogofilter (%s) সৃষ্টি কৰিবলে ব্যৰ্থ:
bs: Nisam uspeo da pokrenem Bogofilter (%s):

source: Bogofilter -লে মেইল বাৰ্তা সমল স্ট্ৰিম কৰিবলে ব্যৰ্থ:
bs: Nisam uspio da proslijedim sadržaj poruke pošte do Bogofiltera:

source: Bogofilter হয় স্খলিত হৈছে অথবা এটা মেইল বাৰ্তা প্ৰক্ৰিয়া কৰিবলে ব্যৰ্থ হল
bs: Ili se Bogofilter urušio ili nije uspio da analizira poruku pošte

source: Bogofilter সংক্ৰান্ত বিকল্প
bs: Opcije Bogofiltera

source: বাৰ্তা ইউনিকোড
bs: Prebaci tekst poruke u _Unikod

source: সেৱক সংক্ৰান্ত তথ্য
bs: Informacije servera

source: অনুমোদন ব্যৱস্থা
bs: Autentifikacija

source: ই-মেইল ঠিকনা ব্যৱহাৰ কৰি
bs: Koristim email adresu

source: বিশিষ্ট নাম ব্যৱহাৰ কৰা হৈছে (DN)
bs: Koristim posebno ime (DN)

source: সম্ভাব্য অনুসন্ধানৰ স্থান বিচাৰক
bs: Nađi dostupne osnove za pretragu

source: ডাউনলোড ব্যৱস্থা
bs: Preuzimanje

source: URL:
bs: Adresa :

source: ই-মেইল:
bs: E-pošta:

source: এটা কেলেন্ডাৰ নিৰ্বাচন কৰক
bs: Izaberite kalendar

source: এটা কাৰ্য্য তালিকা নিৰ্বাচন কৰক
bs: Izaberite spisak zadataka

source: কেলেন্ডাৰলে ইমপোৰ্ট কৰক (_m)
bs: U_vezi u kalendar

source: কাৰ্য্যসমূহলে ইমপোৰ্ট কৰক (_m)
bs: U_vezi u zadatke

source: সতৰ্কধ্বনিৰ জন্য নিৰ্বাচিত বৰ্ষপঞ্জি
bs: Izabrani kalendari za koje zvoni sat

source: সময় আৰু তাৰিখ (_m):
bs: Vrije_me i datum:

source: কেৱল তাৰিখ (_D):
bs: _Samo datum:

source: দিনবোৰ
bs: dani

source: ৬০ মিনিট
bs: 60 minuta

source: ৩০ মিনিট
bs: 30 minuta

source: ১৫ মিনিট
bs: 15 minuta

source: ১০ মিনিট
bs: 10 minuta

source: ০৫ মিনিট
bs: 05 minuta

source: দ্বিতীয় অঞ্চল: (_c)
bs: Dru_ga zona:

source: (দিন অনুসারে প্রদর্শন প্রদর্শিত হবে)
bs: (Prikazano u Dnevnom pregledu)

source: চিস্টেম সময় অঞ্চল ব্যৱহাৰ কৰক (_y)
bs: Koristi vremensku zonu _sistema

source: সময় বিন্যাস:
bs: Format vremena:

source: ১২ ঘন্টা (পূৰ্বাহ্ণ/অপৰাহ্ণ) (_1)
bs: _12 satni (AM/PM)

source: ২৪ ঘন্টা (_2)
bs: _24-satno

source: কাৰ্যসপ্তাহMonday
bs: Radna nedjeljaMonday

source: সপ্তাহেৰ শুৰু (_k):
bs: Početak n_edelje:

source: কাৰ্যদিবস:
bs: Radni dani:

source: দিনেৰ আৰম্ভ: (_D)
bs: Početak _dana:

source: সোম (_M)
bs: _Pon

source: মঙ্গল (_T)
bs: _Uto

source: বুধ (_W)
bs: _Sri

source: বৃহঃ (_h)
bs: _Čet

source: শুক্ৰ (_F)
bs: _Pet

source: শনি (_S)
bs: _Sub

source: ৰবি (_u)
bs: _Ned

source: দিনেৰ সমাপ্তি (_e):
bs: Kraj _dana:

source: সতৰ্কবাৰ্তাসমূহ
bs: Upozorenja

source: কিছু আঁতৰুৱাৰ পূৰ্বে নিশ্চিত হওয়াৰ জন্য জিঞ্জাসা কৰা হ'ব (_A)
bs: Tr_aži potvrdu za brisanje podataka

source: সময় বিভাজন: (_T)
bs: Podjela _vremena:

source: সপ্তাহ ও মাহ অনুযায়ী প্ৰদৰ্শন ক্ষেত্ৰে সাক্ষাৎকাৰ সমাপ্তিৰ সময় প্ৰদৰ্শন কৰা হ'ব (_S)
bs: _Prikaži zakazana vremena završetka u nedjeljnim i mjesečnim pregledima

source: মাহ অনুযায়ী প্ৰদৰ্শন ক্ষেত্ৰে সাপ্তাহান্তেৰ ছুটি একত্ৰিত কৰা হ'ব(_C)
bs: _Skupi sedmice u mjesečni prikaz

source: সপ্তাহ নম্বৰসমূহ দেখাওক (_n)
bs: Prikaži numeraciju sedmica

source: বাৰংবাৰ সংঘটিত ঘটনাসমূহ ইতালীয়ত তল বাঁও কেলেন্ডাৰত দেখাওক (_e)
bs: Prikaži događaje koji se _ponavljaju iskošenim slovima u donjem levom kalendaru

source: মাহ দৰ্শনক এটা সপ্তাহৰে স্ক্ৰল কৰক (_r)
bs: Pri_kazuje Mjesečni pregled po nedjeljama

source: ডিসপ্লে
bs: Prikaži

source: কাৰ্য-তালিকা
bs: Spisak zadataka

source: উল্লেখিত সময়েৰ পৰ সম্পন্ন কৰ্ম আড়াল কৰা হ'ব (_H)
bs: _Sakrij ispunjene zadatke nakon

source: ৰিমাইন্ডাৰসমূহক কেৱল অধিসূচনা স্থানত প্ৰদৰ্শন কৰক (_n)Show a reminder [time-period] before every appointment
bs: Prikaži podsjetnike samo u _notifikacijskom područjuShow a reminder [time-period] before every appointment

source: একটি তাগিদ প্ৰদৰ্শন কৰক (_o)Show a reminder [time-period] before every appointment
bs: Po_kaži podsjetnikShow a reminder [time-period] before every appointment

source: প্ৰতি সাক্ষাৎকাৰেৰ পূৰ্বেShow a reminder [time-period] before every anniversary/birthday
bs: prije svakog sastankaShow a reminder [time-period] before every anniversary/birthday

source: একটি তাগিদ প্রদর্শন করা হবে (_r)Show a reminder [time-period] before every anniversary/birthday
bs: Prikaži _podsetnikShow a reminder [time-period] before every anniversary/birthday

source: বাৎসরিক/জন্মদিনের পূর্বে
bs: prije svake godišnjice/rođendana

source: ৰিমাইন্ডাৰ অধিসূচনাৰ বাবে কেলেন্ডাৰসমূহ বাছক
bs: Odaberi kalendare za prikaz podsjetnika

source: অবিকল্পিত মুক্ত/ব্যস্ত চাৰ্ভাৰ
bs: Podrazumijevani server slobodnog/zauzetog vremena

source: টেমপ্লেট:
bs: Model:

source: %u আৰু %d -ক ই-মেইল ঠিকনাৰ পৰা ব্যৱহাৰকাৰী আৰু ডমেইন দ্বাৰা প্ৰতিস্থাপন কৰা হব।
bs: %u i %d će biti zamijenjeni korisnikom i domenom iz elektronske adrese.

source: তথ্য প্ৰকাশ কৰা হৈ আছে
bs: Objavljujem informaciju

source: নতুন বৰ্ষপঞ্জি
bs: Novi kalendarNew

source: সাক্ষাৎকার (_A)
bs: _Zakazivanje

source: একটি নতুন সাক্ষাৎকাৰ তৈৰি কৰক
bs: Napravi novi sastanakNew

source: সারাদিনব্যাপী সাক্ষাৎকার (_p)
bs: Celodnevno za_kazivanje

source: একটি নতুন সাৰাদিনব্যাপী সাক্ষাৎকাৰ তৈৰি কৰক
bs: Napravi novi cjelodnevni sastanakNew

source: সভা (_e)
bs: S_astanak

source: একটি নতুন সভাৰ আবেদন তৈৰি কৰক
bs: Unesite novi zahtjev za sastanakNew

source: বর্ষপঞ্জি (_n)
bs: Kale_ndar

source: একটি নতুন বৰ্ষপঞ্জি তৈৰি কৰক
bs: Napravi novi kalendar

source: বৰ্ষপঞ্জি ও কাৰ্যতালিকা
bs: Kalendar i zadaci

source: কেলেন্ডাৰ নিৰ্বাচক
bs: Izbornik kalendara

source: বৰ্ষপঞ্জিৰ বৈশিষ্ট্যাবলী
bs: Osobine kalendara

source: এই অপাৰেশনটি নিৰ্বাচিত সময়সীমাৰ পূৰ্ববৰ্তী সমস্ত অনুষ্ঠানসমূহকে একেবাৰে মুছে দেবে। যদি আপুনি অগ্ৰসৰ হন, আপুনি এই অনুষ্ঠানসমূহ পুনৰুদ্ধাৰ কৰিবলৈ পাৰবেন না।Purge events older than <<spin\-button>> days
bs: Ova operacija će trajno obrisati sve događaje starije od odabranog vremenskog trajanja. Ako nastavite, navedene događaje nećete moći vratiti.Purge events older than <<spin\-button>> days

source: এৰ পূৰ্ববৰ্তী অনুষ্ঠান মুছে ফেলুন
bs: Izbriši događaje starije od

source: বস্তুবোৰ কপি কৰা হৈ আছে
bs: Umnožavanje stavki

source: বস্তুবোৰ স্থানান্তৰ কৰা হৈ আছে
bs: Premještanje stavki

source: iCalendar হিচাপে সংৰক্ষণ কৰক
bs: Snimi kao iCalendar

source: কপি কৰক (_C)...
bs: _Umnoži...

source: কেলেন্ডাৰ মচি পেলাওক (_e)
bs: Ob_riši kalendar

source: নিৰ্বাচিত কেলেন্ডাৰ মচি পেলাওক
bs: Obriši izabrani kalendar

source: পিছলৈ যাওক
bs: Idi nazad

source: আগলৈ যাওক
bs: Idi naprijed

source: আজকেৰ তাৰিখ নিৰ্বাচন কৰক
bs: Izaberi današnji dan

source: তাৰিখ নিৰ্বাচন কৰক(_D)
bs: Izaberi _datum

source: একটি নিৰ্দিষ্ট তাৰিখ নিৰ্বাচন কৰক
bs: Bira određeni datum

source: নতুন বৰ্ষপঞ্জি (_N)
bs: Novi _kalendar

source: সম্পূৰ্ণৰূপে মুছে ফেলুন(_e)
bs: Izba_ci

source: পুৰোনো সাক্ষাৎকাৰ আৰু সভা সম্পূৰ্ণৰূপে মুছে ফেলুন
bs: Izbaci stara zakazivanja i sastanke

source: নিৰ্বাচিত কেলেন্ডাৰ সতেজ কৰক
bs: Osvježi izabrani kalendar

source: নিৰ্বাচিত কেলেন্ডাৰ পুনৰ নামাকৰন কৰক
bs: Preimenuj izabrani kalendar

source: কেৱল এই কেলেন্ডাৰ দেখুৱাওক (_O)
bs: Prikaži _samo ovaj kalendar

source: বৰ্ষপঞ্জিতে কপি কৰক (_y)...
bs: Ko_piraj u kalendar...

source: সভাৰ কৰ্ম বন্টন কৰক (_D)...
bs: _Delegiraj sastanak...

source: সাক্ষাৎকাৰ মচি পেলাওক (_D)
bs: _Obriši zakazano

source: নিৰ্বাচিত সাক্ষাৎকাৰসমূহ মচি পেলাওক
bs: Obriši izabrana zakazivanja

source: এই উপস্থিতি মচি পেলাওক (_O)
bs: Obriši ovu _pojavu

source: এই ঘটনাটি মুছে ফেলুন
bs: Obriši ovu pojavu

source: সকলো উপস্থিতি মচি পেলাওক (_u)
bs: Obriši sve po_jave

source: সমস্ত উপস্থিতি মুছে ফেলুন
bs: Obriši sve pojave

source: নতুন গোটেই দিন ঘটনা (_E)...
bs: Novi cjelodnevni _događaj...

source: এটা নতুন গোটেই দিন ঘটনা সৃষ্টি কৰক
bs: Pravi novi cjelodnevni događaj

source: iCalendar হিসাবে ফৰওয়াৰ্ড কৰক (_F)....
bs: _Proslijedi kao iCalendar...

source: নতুন সভা (_M)...
bs: Novi _sastanak...

source: এটা নতুন সভা সৃষ্টি কৰক
bs: Pravi novi sastanak

source: বৰ্ষপঞ্জিতে স্থানান্তৰ কৰক (_v)...
bs: _Premjesti u kalendar...

source: নতুন সাক্ষাৎকাৰ (_A)...
bs: Novi _sastanak...

source: এই ঘটনাটি স্থানান্তৰযোগ্য বানাও (_M)
bs: Neka ova pojava bude _pokretna

source: সাক্ষাৎকাৰ খোলো(_O)
bs: _Otvori sastanak

source: বৰ্তমান সাক্ষাৎকাৰটি প্ৰত্যক্ষ কৰক
bs: Pregleda tekuće zakazivanje

source: প্ৰত্যুত্তৰ(_R)
bs: O_dgovori

source: সভাৰ অনুসূচী তৈৰি কৰক (_S)...
bs: _Zakaži sastanak...

source: এটা সাক্ষাৎকাৰক এটা সভালে পৰিৱৰ্তন কৰক
bs: Pretvori zakazano u sastanak

source: সাক্ষাৎকাৰলে পৰিৱৰ্তন কৰক (_e)...
bs: Pre_tvori u zakazano...

source: এটা সভাক এটা সাক্ষাৎকাৰলে পৰিৱৰ্তন কৰে
bs: Pretvori sastanak u zakazano

source: একটি দিন প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži jedan dan

source: তালিকা হিসাবে প্ৰদৰ্শন কৰক
bs: Prikaži kao spisak

source: একটি মাহ প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži jedan mjesec

source: একটি সপ্তাহ প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži jednu nedjelju

source: এটা সপ্তাহৰ কাম দেখুৱাওক
bs: Prikaži jednu radnu nedjelju

source: সক্ৰিয় সাক্ষাৎকাৰ
bs: Aktivna zakazivanja

source: পৰবৰ্তী ৭ দিনেৰ সাক্ষাৎকাৰ
bs: Zakazano za sljedeću nedjelju

source: এই বৰ্ষপঞ্জিটি প্ৰিন্ট কৰক
bs: Štampa ovaj kalendar

source: প্ৰিন্ট হব লগিয়া কেলেন্ডাৰ পূৰ্বদৰ্শন কৰক
bs: Pregled kalendara pred štampu

source: iCalendar হিচাপে সংৰক্ষণ কৰক (_S)...
bs: _Snimi kao iKalendar...

source: এখানে যাও
bs: Idi na

source: নতুন মেমো (_M)
bs: Nova _bilješka

source: নতুন কৰ্মসূচী নিৰ্মাণ কৰক
bs: Napiši jednu novu bilješku

source: খোলা কৰ্মসূচী (_O)
bs: _Otvori bilješku

source: নিৰ্বাচিত কৰ্মসূচী প্ৰদৰ্শন কৰক
bs: Pogledaj izabranu bilješku

source: ওয়েব পেজ খুলুন (_W)
bs: Otvori _web stranicu

source: নিৰ্বাচিত মেমো প্ৰিন্ট কৰক
bs: Štampa izabranu belešku

source: কৰ্ম বৰাদ্দ কৰক (_A)
bs: _Dodijeli zadatak

source: সম্পন্ন হিসাবে চিহ্নিত কৰা হ'ব(_M)
bs: _Obilježi kao izvršeno

source: নিৰ্বাচিত কৰ্মসমূহ সম্পন্ন-ৰূপে চিহ্নিত কৰক
bs: Obeleži izabrane zadatke kao završene

source: অসম্পন্ন হিসাবে চিহ্নিত কৰা হ'ব(_M)
bs: _Označi kao nezavršeno

source: নিৰ্বাচিত কাৰ্য্যসমূহক অসম্পূৰ্ণ বুলি চিহ্নিত কৰক
bs: Obeležava izabrane zadatke kao nezavršene

source: নতুন কাৰ্য(_T)
bs: Novi zad_atak

source: একটি নতুন কাজ তৈৰি কৰক
bs: Napravi novi zadatak

source: কৰ্ম খুলুন (_O)
bs: _Otvori zadatak

source: নিৰ্বাচিত কৰ্মটি প্ৰদৰ্শন কৰক
bs: Pregleda izabrani zadatak

source: নিৰ্বাচিত কাৰ্য্য প্ৰিন্ট কৰক
bs: Štampa izabrani zadatak

source: নতুন কৰ্মসূচী
bs: Novi spisak zadatakaNew

source: মেমো (_o)New
bs: Bilješk_aNew

source: যৌথ মেমো (_S)
bs: _Dijeljena bilješka

source: এটা নতুন যৌথ মেমো সৃষ্টি কৰক
bs: Napravi novu dijeljenu bilješkuNew

source: মেমো তালিকা (_s)
bs: Spi_sak bilješki

source: একটি নতুন কৰ্মসূচীৰ তালিকা তৈৰি কৰক
bs: Sastavi novi spisak bilješki

source: মেমো তালিকা নিৰ্বাচক
bs: Izbornik spiskova bilješki

source: কৰ্মসূচী প্ৰিন্ট কৰক
bs: Štampaj bilješke

source: মেমো-তালিকার বৈশিষ্ট্যাবলী
bs: Osobine spiska zadataka

source: মেমো মচি পেলাওক (_D)
bs: _Obriši bilješku

source: মেমোত সন্ধান কৰক (_F)...
bs: P_ronađi u belešci...

source: প্ৰদৰ্শিত মেমোত লিখনীৰ বাবে সন্ধান কৰক
bs: Pretraži tekst u prikazanoj belešci

source: মেমো তালিকা মচি পেলাওক (_e)
bs: Ob_riši spisak bilješki

source: নিৰ্বাচিত মেমো তালিকা মচি পেলাওক
bs: Obriši izabrani spisak bilješki

source: নতুন কৰ্মসূচী (_N)
bs: _Novi spisak bilješki

source: নিৰ্বাচিত মেমো তালিকা সতেজ কৰক
bs: Osvježi izabrani spisak bilješki

source: নিৰ্বাচিত মেমো তালিকা পুনৰ নামাকৰন কৰক
bs: Preimenuj izabrani spisak bilješki

source: কেৱল এই মেমো তালিকা দেখুৱাওক (_O)
bs: Prikaži _samo ovaj spisak bilješki

source: মেমো পূৰ্বদৰ্শন (_P)
bs: _Pregled bilješki

source: মেমো তালিকাৰ তলত মেমো পূৰ্বদৰ্শন দেখুৱাওক
bs: Prikaži pregled bilješki ispod spiska bilješki

source: মেমো তালিকাৰ কাষত মেমো পূৰ্বদৰ্শন দেখুৱাওক
bs: Prikaži pregled bilješki pored spiska bilješki

source: কৰ্মসূচী তালিকা প্ৰিন্ট কৰক
bs: Štampaj spisak bilješki

source: প্ৰিন্ট কৰিব লগিয়া মেমোসমূহৰ তালিকা পূৰ্বদৰ্শন কৰক
bs: Pregled spiska bilješki za štampu

source: মেমোসমূহ মচি পেলাওক
bs: Obriši bilješke

source: মেমো মচি পেলাওক
bs: Obriši bilješku

source: %d নিৰ্বাচন কৰা হৈছে
bs: %d izabrano

source: নতুন কর্ম-তালিকা
bs: Nova lista zadatakaNew

source: কাজ (_T)
bs: _ZadatakNew

source: বরাদ্দ কর্ম (_d)
bs: DoDijeljen_i zadatak

source: একটি নতুন বৰাদ্দ কৰ্ম তৈৰি কৰক
bs: Dodijeli novi zadatakNew

source: কাৰ্য্য তালিকা (_k)
bs: Spisak za_dataka

source: একটি নতুন কাৰ্য-তালিকা তৈৰি কৰক
bs: Napravi novu listu zadataka

source: কাৰ্য্য তালিকা নিৰ্বাচক
bs: Izbornik spiska zadataka

source: কৰ্ম প্ৰিন্ট কৰক
bs: Štampaj zadatke

source: কাৰ্য-তালিকাৰ বৈশিষ্ট্যাবলী
bs: Osobine spiska zadataka

source: এই অপাৰেশনটি চিহ্নিত কৰ্মসমূহকে স্থায়ীৰূপে মুছে দেবে। অগ্ৰসৰ হলে, আপুনি এই কাজসমূহ পুনৰুদ্ধাৰ কৰিবলৈ পাৰবেন না। সত্যি-ই কাজসমূহ মুছে দেবো?
bs: Ova operacija će trajno obrisati sve zadatke označene kao završene.Jednom obrisani, ti zadaci ne mogu biti vraćeni. Jeste li sigurni da želite obrisati zadatke?

source: মোক আকো নোসোধিব
bs: Ne pitaj me ponovo

source: কাৰ্য্য মচি পেলাওক (_D)
bs: _Obriši zadatak

source: কাৰ্য্যত সন্ধান কৰক (_F)...
bs: _Pronađi u zadatku...

source: প্ৰদৰ্শিত কাৰ্য্যত লিখনীৰ বাবে সন্ধান কৰক
bs: Pretraži tekst u prikazanom zadatku

source: কপি কৰক...
bs: Umnoži...

source: কাৰ্য্য তালিকা মচি পেলাওক (_e)
bs: O_briši spisak zadataka

source: নিৰ্বাচিত কাৰ্য্য তালিকা মচি পেলাওক
bs: Obriši izabrani spisak zadataka

source: নতুন কাৰ্য-তালিকা(_N)
bs: No_vi spisak zadataka

source: নিৰ্বাচিত কাৰ্য্য তালিকা সতেজ কৰক
bs: Osvježi izabrani spisak zadataka

source: নিৰ্বাচিত কাৰ্য্য তালিকা পুনৰ নামাকৰন কৰক
bs: Preimenuj izabrani spisak zadataka

source: কেৱল এই কাৰ্য্য তালিকা দেখুৱাওক (_O)
bs: Prikaži _samo ovaj spisak zadataka

source: অসম্পূৰ্ণ হিচাপে চিহ্নিত কৰক (_k)
bs: O_znači kao nezavršeno

source: সমাপ্ত কৰ্ম মুছে ফেলুন
bs: Obriši završene zadatke

source: কৰ্মেৰ পূৰ্বপ্ৰদৰ্শন(_P)
bs: Pregled za_dataka

source: কাৰ্য্য তালিকাৰ তলত কাৰ্য্য পূৰ্বদৰ্শন দেখুৱাওক
bs: Prikaži pregled ispod spiska zadataka

source: কাৰ্য্য তালিকাৰ কাষত কাৰ্য্য পূৰ্বদৰ্শন দেখুৱাওক
bs: Prikaži pregled pored spiska zadataka

source: সক্ৰিয় কৰ্ম
bs: Aktivni zadaci

source: সম্পন্ন কৰ্ম
bs: Završeni zadaci

source: পৰবৰ্তী ৭ দিনেৰ কৰ্ম
bs: Zadaci za sljedeću nedjelju
